how-send-whisper = Как отправить шёпот?

add-username = добавьте @username или id в конец сообщения

format-whisper = Сообщение должно быть формата @{ $bot_username } ваше сообщение @username или id и не должно превышать 200 символов

inline-instruction-whisper = Напишите сообщение, затем @username или id цели в конце

create-whisper = 📤 Отправить шёпот { $target }

create-whisper-description = Только цель сможет открыть этот шёпот

whisper-text = 🤫 Прошёптанное сообщение { $target }. Только { $target } сможет открыть его

open-whisper = 🔐 Открыть шёпот

no-access-whisper = ⛔️ Вы не можете открыть этот шёпот, поскольку он отправлен не вам

hello-message = <b>👋 Привет, { $full_name }</b>!

    🤫 Я бот для шёпотов

    🌏 Я могу работать в любом чате, даже если меня там нет!

    🔥 <b>Меня очень легко использовать</b>:
    1) Вы можете дать мне контакт пользователя, которому нужно отправить шёпот
    2) Находясь в любом чате вы можете ввести мой юзернейм @{ $bot_username } и отправить шёпот любому пользователю

    Какой из вариантов ты предпочитаешь?

btn-select-user-mode = 👤 Выбрать пользователя

btn-manual-mode = 📝 Ввести вручную

btn-cancel = ❌ Отмена

request-user-msg = 👇 Нажмите кнопку ниже, чтобы выбрать пользователя из списка контактов или чатов.

btn-request-user = 👤 Выбрать собеседника

generate-whisper-btn = 🤫 Шепнуть { $target }

manual-whisper-btn = 🤫 Шепнуть...

user-not-found = ⛔️ Пользователь не найден или данные некорректны. Попробуйте отправить @username или цифровой ID.